const words_Ru = [
    {
        key: 'man',
        value: 'Мужчина',
        description: 'Взрослый мужчина.',
        synonyms: 'мужчина, парень, самец',
    },
    {
        key: 'woman',
        value: 'Женщина',
        description: 'Взрослая женщина.',
        synonyms: 'женщина, леди, самка',
    },
    {
        key: 'boy',
        value: 'Мальчик',
        description: 'Мужской ребенок или юноша.',
        synonyms: 'мальчик, парень, юноша',
    },
    {
        key: 'girl',
        value: 'Девочка',
        description: 'Женский ребенок или девушка.',
        synonyms: 'девочка, девушка, юная женщина',
    },
    {
        key: 'child',
        value: 'Ребенок',
        description: 'Молодой человек, не достигший половозрелости, или незрелая или ребячливая личность.',
        synonyms: 'ребенок, ребенок, молодой человек',
    },
    {
        key: 'adult',
        value: 'Взрослый',
        description: 'Человек, полностью выросший или развившийся.',
        synonyms: 'взрослый, совершеннолетний, зрелый',
    },
    {
        key: 'friend',
        value: 'Друг',
        description: 'Человек, которого кто-то знает и с кем у него есть взаимная привязанность, обычно вне сексуальных или семейных отношений.',
        synonyms: 'друг, товарищ, приятель',
    },
    {
        key: 'stranger',
        value: 'Незнакомец',
        description: 'Человек, которого кто-то не знает или с кем он не знаком.',
        synonyms: 'незнакомец, неизвестный, незнакомый человек',
    },
    {
        key: 'teacher',
        value: 'Учитель',
        description: 'Человек, преподающий, особенно в школе.',
        synonyms: 'учитель, педагог, инструктор',
    },
    {
        key: 'doctor',
        value: 'Врач',
        description: 'Квалифицированный медицинский специалист, особенно врач, или человек с высокой степенью знаний или навыков в определенной области.',
        synonyms: 'врач, медик, медицинский специалист',
    },
]

export default words_Ru;