const words_Ru = [
    {
        key: 'apple',
        value: 'Яблоко',
        description: 'Плод с красивой кожурой и сочной мякотью.',
        synonyms: 'Яблоко, фрукт, плодовое дерево',
    },
    {
        key: 'bread',
        value: 'Хлеб',
        description: 'Основной продукт из муки, воды и дрожжей, обычно нарезанный для употребления.',
        synonyms: 'Хлеб, буханка, багет',
    },
    {
        key: 'cheese',
        value: 'Сыр',
        description: 'Молочный продукт, обычно в виде твердого, кремового или пряного блока.',
        synonyms: 'Сыр, фромаж, молочное удовольствие',
    },
    {
        key: 'rice',
        value: 'Рис',
        description: 'Основная крупа, основной источник питательности для большей части населения мира.',
        synonyms: 'Рис, крупа, основа для паэльи',
    },
    {
        key: 'chocolate',
        value: 'Шоколад',
        description: 'Сладкое пищевое изделие из обжаренных и измельченных зерен какао, обычно коричневое и употребляемое в качестве десерта.',
        synonyms: 'Шоколад, какао, сладкое удовольствие',
    },
    {
        key: 'coffee',
        value: 'Кофе',
        description: 'Популярный напиток из обжаренных кофейных зерен, обычно подающийся горячим и популярный во всем мире.',
        synonyms: 'Кофе, эспрессо, чашка кофе',
    },
    {
        key: 'fish',
        value: 'Рыба',
        description: 'Группа водных животных с жабрами, плавниками и чешуей, часто употребляемых в пищу.',
        synonyms: 'Рыба, морепродукты, рыбное удовольствие',
    },
    {
        key: 'tomato',
        value: 'Помидор',
        description: 'Красный или желтоватый плод с сочной мякотью, используемый как овощ при приготовлении пищи.',
        synonyms: 'Помидор, томат, сочное красное удовольствие',
    },
    {
        key: 'wine',
        value: 'Вино',
        description: 'Алкогольный напиток из ферментированных виноградных ягод, часто употребляемый во время еды или празднований.',
        synonyms: 'Вино, вино, виноградный эликсир',
    },
    {
        key: 'pizza',
        value: 'Пицца',
        description: 'Популярное итальянское блюдо, состоящее из круглой плоской основы из теста с томатным соусом, сыром и различными начинками.',
        synonyms: 'Пицца, ломтев, итальянское удовольствие',
    },
]

export default words_Ru;